Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Tap a strap below to reconnect.
ar: اضغط على حزام أدناه لإعادة الاتصال.
da: Tryk på en rem herunder for at forbinde igen.
de: Tippe unten auf einen Gurt, um erneut zu verbinden.
es: Toca una banda de abajo para volver a conectar.
fi: Yhdistä uudelleen napauttamalla alla olevaa vyötä.
fr: Touchez une ceinture ci-dessous pour vous reconnecter.
is: Ýttu á ól hér að neðan til að tengjast aftur.
it: Tocca una fascia qui sotto per riconnetterti.
ja: 下のストラップをタップすると再接続します。
ko: 아래 스트랩을 탭하면 다시 연결됩니다.
nb: Trykk på et belte nedenfor for å koble til igjen.
nl: Tik hieronder op een band om opnieuw te verbinden.
pt_br: Toque em uma cinta abaixo para reconectar.
ru: Нажмите на ремень ниже, чтобы переподключиться.
sv: Tryck på ett band nedan för att ansluta igen.
zh_hans: 轻点下方的心率带即可重新连接。

source: Tap a suggestion above. Free typing requires a connected model — add an API key in Settings.
ar: اضغط على اقتراح أعلاه. تتطلب الكتابة الحرة نموذجًا متصلًا — أضف مفتاح API في الإعدادات.
da: Tryk på et forslag ovenfor. Fri skrivning kræver en tilsluttet model — tilføj en API-nøgle i Indstillinger.
de: Tippe oben auf einen Vorschlag. Freies Tippen erfordert ein verbundenes Modell — füge in den Einstellungen einen API-Schlüssel hinzu.
es: Toca una sugerencia de arriba. Escribir libremente requiere un modelo conectado: añade una clave de API en Ajustes.
fi: Napauta yllä olevaa ehdotusta. Vapaa kirjoittaminen edellyttää yhdistettyä mallia — lisää API-avain Asetuksissa.
fr: Touchez une suggestion ci-dessus. La saisie libre nécessite un modèle connecté — ajoutez une clé API dans Réglages.
is: Pikkaðu á tillögu hér að ofan. Frjáls innsláttur krefst tengds líkans — bættu við API-lykli í Stillingum.
it: Tocca un suggerimento qui sopra. La digitazione libera richiede un modello connesso — aggiungi una chiave API in Impostazioni.
ja: 上の候補をタップしてください。自由入力には接続済みのモデルが必要です — 設定で API キーを追加してください。
ko: 위의 제안을 탭하세요. 자유 입력에는 연결된 모델이 필요합니다 — 설정에서 API 키를 추가하세요.
nb: Trykk på et forslag ovenfor. Fri skriving krever en tilkoblet modell — legg til en API-nøkkel i Innstillinger.
nl: Tik op een suggestie hierboven. Vrij typen vereist een verbonden model — voeg een API-sleutel toe in Instellingen.
pt_br: Toque em uma sugestão acima. A digitação livre requer um modelo conectado — adicione uma chave de API em Ajustes.
ru: Коснитесь предложения выше. Свободный ввод требует подключённой модели — добавьте API-ключ в Настройках.
sv: Tryck på ett förslag ovan. Fri inmatning kräver en ansluten modell — lägg till en API-nyckel i Inställningar.
zh_hans: 点按上方的建议。自由输入需要已连接的模型——请在设置中添加 API 密钥。

source: Tap again — iPhone didn't acknowledge
ar: اضغط مرة أخرى — لم يستجب الـ iPhone
da: Tryk igen — iPhone svarede ikke
de: Nochmals tippen — das iPhone hat nicht bestätigt
es: Toca otra vez: el iPhone no respondió
fi: Napauta uudelleen — iPhone ei vastannut
fr: Touchez à nouveau — l’iPhone n’a pas répondu
is: Ýttu aftur — iPhone svaraði ekki
it: Tocca di nuovo — l’iPhone non ha risposto
ja: もう一度タップ — iPhone から応答がありません
ko: 다시 탭하세요 — iPhone이 응답하지 않았습니다
nb: Trykk igjen — iPhone svarte ikke
nl: Tik nogmaals — de iPhone reageerde niet
pt_br: Toque de novo — o iPhone não respondeu
ru: Нажмите ещё раз — iPhone не ответил
sv: Tryck igen — iPhone svarade inte
zh_hans: 再次轻点 — iPhone 未确认

source: Tap anywhere to analyze that window
ar: انقر في أي مكان لتحليل تلك النافذة
da: Tryk et vilkårligt sted for at analysere det vindue
de: Tippe auf eine beliebige Stelle, um dieses Fenster zu analysieren
es: Toca en cualquier lugar para analizar esa ventana
fi: Napauta mitä tahansa kohtaa analysoidaksesi kyseisen ikkunan
fr: Appuyez n'importe où pour analyser cette fenêtre
is: Ýttu hvar sem er til að greina þann glugga
it: Toccare un punto qualsiasi per analizzare quella finestra
ja: 任意の場所をタップしてそのウィンドウを分析
ko: 아무 곳이나 탭하여 해당 윈도우를 분석하세요
nb: Trykk hvor som helst for å analysere det vinduet
nl: Tik ergens om dat venster te analyseren
pt_br: Toque em qualquer lugar para analisar essa janela
ru: Нажмите в любом месте для анализа этого окна
sv: Tryck var som helst för att analysera det fönstret
zh_hans: 点击任意位置分析该窗口

source: Tap below to see your score.
ar: اضغط أدناه لعرض درجتك.
da: Tryk nedenfor for at se din score.
de: Unten tippen, um deinen Wert zu sehen.
es: Toca abajo para ver tu puntuación.
fi: Napauta alla nähdäksesi pisteesi.
fr: Touchez ci-dessous pour voir votre score.
is: Ýttu hér að neðan til að sjá stigin þín.
it: Tocca qui sotto per vedere il tuo punteggio.
ja: 下をタップしてスコアを表示。
ko: 아래를 탭하여 점수를 확인하세요.
nb: Trykk nedenfor for å se poengene dine.
nl: Tik hieronder om je score te zien.
pt_br: Toque abaixo para ver sua pontuação.
ru: Нажмите ниже, чтобы увидеть оценку.
sv: Tryck nedan för att se dina poäng.
zh_hans: 点按下方查看你的评分。

source: Tap for explanation
ar: اضغط للحصول على شرح
da: Tryk for forklaring
de: Für Erklärung tippen
es: Toca para ver la explicación
fi: Napauta nähdäksesi selityksen
fr: Touchez pour l'explication
is: Ýttu fyrir útskýringu
it: Tocca per la spiegazione
ja: タップして説明を表示
ko: 탭하여 설명 보기
nb: Trykk for forklaring
nl: Tik voor uitleg
pt_br: Toque para ver a explicação
ru: Нажмите для пояснения
sv: Tryck för förklaring
zh_hans: 点按查看说明

source: Tap how you feel
ar: اضغط لتحديد شعورك
da: Tryk på, hvordan du har det
de: Tippe, wie du dich fühlst
es: Toca cómo te sientes
fi: Napauta miltä tuntuu
fr: Touchez votre ressenti
is: Ýttu á hvernig þér líður
it: Tocca come ti senti
ja: 体調をタップ
ko: 컨디션을 탭하세요
nb: Trykk på hvordan du føler deg
nl: Tik hoe je je voelt
pt_br: Toque em como você se sente
ru: Отметьте, как вы себя чувствуете
sv: Tryck på hur du mår
zh_hans: 点按你的感觉

source: Tap Reconnect to bring it back
ar: اضغط على إعادة الاتصال لاستعادته
da: Tryk på Tilslut igen for at gendanne den
de: Tippe auf Erneut verbinden, um sie wiederherzustellen
es: Toca Reconectar para recuperarla
fi: Palauta se napauttamalla Yhdistä uudelleen
fr: Touchez Reconnecter pour la rétablir
is: Bankaðu á Tengja aftur til að ná henni til baka
it: Tocca Riconnetti per ripristinarla
ja: 「再接続」をタップして復帰させてください
ko: 다시 연결을 탭하여 복구하세요
nb: Trykk på Koble til på nytt for å hente den tilbake
nl: Tik op Opnieuw verbinden om hem terug te halen
pt_br: Toque em Reconectar para trazê-la de volta
ru: Нажмите «Переподключить», чтобы вернуть его
sv: Tryck på Anslut igen för att få tillbaka den
zh_hans: 点按「重新连接」以恢复

source: Tap to change
ar: اضغط للتغيير
da: Tryk for at ændre
de: Zum Ändern tippen
es: Toca para cambiar
fi: Napauta muuttaaksesi
fr: Touchez pour modifier
is: Pikkaðu til að breyta
it: Tocca per modificare
ja: タップして変更
ko: 탭하여 변경
nb: Trykk for å endre
nl: Tik om te wijzigen
pt_br: Toque para alterar
ru: Нажмите, чтобы изменить
sv: Tryck för att ändra
zh_hans: 点按以更改

source: Tap to change your profile photo
ar: انقر لتغيير صورة ملفك الشخصي
da: Tryk for at ændre dit profilbillede
de: Tippe, um dein Profilfoto zu ändern
es: Toca para cambiar tu foto de perfil
fi: Napauta vaihtaaksesi profiilikuvaasi
fr: Touchez pour changer votre photo de profil
is: Pikkaðu til að breyta prófílmyndinni þinni
it: Tocca per cambiare la tua foto del profilo
ja: タップしてプロフィール写真を変更
ko: 탭하여 프로필 사진 변경
nb: Trykk for å endre profilbildet ditt
nl: Tik om je profielfoto te wijzigen
pt_br: Toque para alterar sua foto de perfil
ru: Нажмите, чтобы изменить фото профиля
sv: Tryck för att ändra din profilbild
zh_hans: 点按以更改你的头像

source: Tap to collapse
ar: اضغط للطي
da: Tryk for at folde sammen
de: Zum Einklappen tippen
es: Toca para contraer
fi: Tiivistä napauttamalla
fr: Touchez pour réduire
is: Pikkaðu til að loka
it: Tocca per comprimere
ja: タップして折りたたむ
ko: 탭하여 접기
nb: Trykk for å skjule
nl: Tik om in te klappen
pt_br: Toque para recolher
ru: Нажмите, чтобы свернуть
sv: Tryck för att fälla ihop
zh_hans: 点按以折叠

source: Tap to connect
ar: اضغط للاتصال
da: Tryk for at forbinde
de: Zum Verbinden tippen
es: Toca para conectar
fi: Yhdistä napauttamalla
fr: Toucher pour connecter
is: Ýttu til að tengja
it: Tocca per connettere
ja: タップして接続
ko: 탭하여 연결
nb: Trykk for å koble til
nl: Tik om te verbinden
pt_br: Toque para conectar
ru: Нажмите для подключения
sv: Tryck för att ansluta
zh_hans: 点按以连接

source: Tap to expand
ar: اضغط للتوسيع
da: Tryk for at udvide
de: Zum Erweitern tippen
es: Toca para expandir
fi: Laajenna napauttamalla
fr: Touchez pour développer
is: Smelltu til að stækka
it: Tocca per espandere
ja: タップして展開
ko: 탭하여 펼치기
nb: Trykk for å utvide
nl: Tik om uit te vouwen
pt_br: Toque para expandir
ru: Нажмите, чтобы развернуть
sv: Tryck för att expandera
zh_hans: 点按展开

source: Tap to interrupt
ar: اضغط للمقاطعة
da: Tryk for at afbryde
de: Zum Unterbrechen tippen
es: Toca para interrumpir
fi: Keskeytä napauttamalla
fr: Toucher pour interrompre
is: Ýttu til að trufla
it: Tocca per interrompere
ja: タップして中断
ko: 탭하여 중단
nb: Trykk for å avbryte
nl: Tik om te onderbreken
pt_br: Toque para interromper
ru: Нажмите, чтобы прервать
sv: Tryck för att avbryta
zh_hans: 点按以打断

source: Tap to pair
ar: انقر للإقران
da: Tryk for at parre
de: Zum Koppeln tippen
es: Toca para emparejar
fi: Muodosta pariliitos napauttamalla
fr: Touchez pour associer
is: Ýttu til að para
it: Tocca per associare
ja: タップしてペアリング
ko: 탭하여 페어링
nb: Trykk for å pare
nl: Tik om te koppelen
pt_br: Toque para parear
ru: Нажмите для сопряжения
sv: Tryck för att parkoppla
zh_hans: 轻点以配对

source: tap to set up
ar: اضغط للإعداد
da: tryk for at konfigurere
de: zum Einrichten tippen
es: toca para configurar
fi: määritä napauttamalla
fr: touchez pour configurer
is: ýttu til að setja upp
it: tocca per configurare
ja: タップして設定
ko: 탭하여 설정
nb: trykk for å sette opp
nl: tik om in te stellen
pt_br: toque para configurar
ru: нажмите для настройки
sv: tryck för att konfigurera
zh_hans: 点按以设置

source: Tap your strap. Emuqu tells you what your body is ready for today.
ar: انقر على حزامك. يخبرك Emuqu بما يكون جسمك مستعدًا له اليوم.
da: Tryk på dit bælte. Emuqu fortæller dig, hvad din krop er klar til i dag.
de: Tippe auf deinen Gurt. Emuqu sagt dir, wofür dein Körper heute bereit ist.
es: Toca tu banda. Emuqu te dice para qué está listo tu cuerpo hoy.
fi: Napauta pantaasi. Emuqu kertoo, mihin kehosi on tänään valmis.
fr: Touchez votre ceinture. Emuqu vous dit ce pour quoi votre corps est prêt aujourd'hui.
is: Pikkaðu á beltið þitt. Emuqu segir þér fyrir hverju líkaminn þinn er tilbúinn í dag.
it: Tocca la tua fascia. Emuqu ti dice a cosa è pronto il tuo corpo oggi.
ja: ストラップをタップしてください。Emuqu が今日あなたの体が何に対応できるかを教えてくれます。
ko: 스트랩을 탭하세요. Flow가 오늘 몸이 무엇을 할 준비가 되었는지 알려줍니다.
nb: Trykk på stroppen din. Emuqu forteller deg hva kroppen din er klar for i dag.
nl: Tik op je band. Emuqu vertelt je waar je lichaam vandaag klaar voor is.
pt_br: Toque na sua cinta. O Emuqu informa para o que seu corpo está pronto hoje.
ru: Коснитесь датчика. Emuqu подскажет, к чему ваше тело готово сегодня.
sv: Tryck på ditt band. Emuqu berättar vad din kropp är redo för idag.
zh_hans: 轻触你的心率带。Emuqu 会告诉你今天身体准备好做什么。

source: Target
ar: الهدف
da: Mål
de: Ziel
es: Objetivo
fi: Tavoite
fr: Objectif
is: Markmið
it: Obiettivo
ja: 目標
ko: 목표
nb: Mål
nl: Doel
pt_br: Meta
ru: Цель
sv: Mål
zh_hans: 目标

source: Target HR zone
ar: نطاق النبض المستهدف
da: Mål-HR-zone
de: HF-Zielzone
es: Zona de FC objetivo
fi: HR-tavoitevyöhyke
fr: Zone FC cible
is: Mark-HR-svæði
it: Zona HR target
ja: 目標HRゾーン
ko: 목표 HR 존
nb: Mål-HR-sone
nl: Doel-HR-zone
pt_br: Zona de HR alvo
ru: Целевая зона пульса
sv: Mål-HR-zon
zh_hans: 目标 HR 区间

source: Target Zone
ar: نطاق الهدف
da: Målzone
de: Zielzone
es: Zona objetivo
fi: Tavoitevyöhyke
fr: Zone cible
is: Markmiðssvæði
it: Zona obiettivo
ja: 目標ゾーン
ko: 목표 존
nb: Målsone
nl: Doelzone
pt_br: Zona-alvo
ru: Целевая зона
sv: Målzon
zh_hans: 目标区间

source: Teal
ar: أزرق مخضر
da: Blågrøn
de: Blaugrün
es: Verde azulado
fi: Sinivihreä
fr: Sarcelle
is: Blágrænt
it: Foglia di tè
ja: ティール
ko: 틸
nb: Blågrønn
nl: Blauwgroen
pt_br: Turquesa
ru: Бирюзовый
sv: Blågrön
zh_hans: 青色

source: Teaser
ar: لمحة
da: Smugkig
de: Vorschau
es: Adelanto
fi: Esimakua
fr: Aperçu
is: Forsmekkur
it: Anteprima
ja: プレビュー
ko: 미리보기
nb: Smakebit
nl: Voorproefje
pt_br: Prévia
ru: Анонс
sv: Smakprov
zh_hans: 预览

source: Tell me about my session from %1$@%2$@. What was notable about it, what likely caused that result, and how does it compare to my baseline and to surrounding days?
ar: حدّثني عن جلستي من %@%@. ما اللافت فيها، وما الذي تسبّب على الأرجح في تلك النتيجة، وكيف تقارن بخط أساسي وبالأيام المحيطة؟
da: Fortæl mig om min session fra %@%@. Hvad var bemærkelsesværdigt, hvad forårsagede sandsynligvis resultatet, og hvordan står den i forhold til min baseline og de omkringliggende dage?
de: Erzähl mir von meiner Einheit vom %@%@. Was war bemerkenswert, was hat das Ergebnis wahrscheinlich verursacht, und wie steht sie im Vergleich zu meiner Baseline und den umliegenden Tagen?
es: Háblame de mi sesión del %@%@. ¿Qué tuvo de destacable, qué causó probablemente ese resultado y cómo se compara con mi línea base y con los días de alrededor?
fi: Kerro istunnostani ajalta %@%@. Mikä siinä oli huomionarvoista, mikä todennäköisesti aiheutti tuloksen ja miten se vertautuu perustasooni ja ympäröiviin päiviin?
fr: Parle-moi de ma séance du %@%@. Qu’y avait-il de notable, qu’est-ce qui a probablement causé ce résultat, et comment se compare-t-elle à ma référence et aux jours voisins ?
is: Segðu mér frá lotunni minni frá %@%@. Hvað var eftirtektarvert, hvað olli líklega niðurstöðunni og hvernig stendur hún gagnvart grunnlínu minni og dögunum í kring?
it: Parlami della mia sessione del %@%@. Cosa c’è stato di notevole, cosa ha probabilmente causato quel risultato e come si confronta con la mia baseline e con i giorni vicini?
ja: %@%@ のセッションについて教えてください。何が特筆すべき点で、その結果の原因は何だと考えられ、私のベースラインや前後の日と比べてどうですか。
ko: %@%@의 세션에 대해 알려 주세요. 무엇이 특기할 만했고, 그 결과의 원인은 무엇이며, 제 기준선 및 전후 날짜와 비교하면 어떤가요?
nb: Fortell meg om økten min fra %@%@. Hva var bemerkelsesverdig, hva forårsaket trolig resultatet, og hvordan står den mot baselinjen min og dagene rundt?
nl: Vertel me over mijn sessie van %@%@. Wat viel op, wat veroorzaakte dat resultaat waarschijnlijk, en hoe verhoudt het zich tot mijn basislijn en de omliggende dagen?
pt_br: Fale sobre a minha sessão de %@%@. O que houve de notável, o que provavelmente causou esse resultado e como ela se compara à minha linha de base e aos dias ao redor?
ru: Расскажи о моей сессии от %@%@. Что в ней примечательного, что вероятно привело к такому результату и как она соотносится с моей базовой линией и соседними днями?
sv: Berätta om mitt pass från %@%@. Vad var anmärkningsvärt, vad orsakade troligen resultatet, och hur står det sig mot min baslinje och dagarna runt omkring?
zh_hans: 讲讲我在 %@%@ 的那次记录。有什么值得注意的地方，可能是什么导致了这个结果，与我的基线以及前后几天相比如何？

source: Temp
ar: الحرارة
fi: Lämpö
is: Hiti
ja: 体温
ko: 체온
ru: Темп.
zh_hans: 体温

source: Temperature
ar: درجة الحرارة
da: Temperatur
de: Temperatur
es: Temperatura
fi: Lämpötila
fr: Température
is: Hiti
it: Temperatura
ja: 体温
ko: 체온
nb: Temperatur
nl: Temperatuur
pt_br: Temperatura
ru: Температура
sv: Temperatur
zh_hans: 体温

source: Temperature unit
ar: وحدة درجة الحرارة
da: Temperaturenhed
de: Temperatureinheit
es: Unidad de temperatura
fi: Lämpötilayksikkö
fr: Unité de température
is: Hitaeining
it: Unità di temperatura
ja: 温度の単位
ko: 온도 단위
nb: Temperaturenhet
nl: Temperatuureenheid
pt_br: Unidade de temperatura
ru: Единица температуры
sv: Temperaturenhet
zh_hans: 温度单位

source: Tempo — moderate-hard
ar: تيمبو — متوسط إلى شاق
da: Tempo — moderat-hård
de: Tempo — mittel bis hart
es: Tempo — moderado-duro
fi: Tempo — kohtalaisen kova
fr: Tempo — modéré à difficile
is: Tempó — miðlungs-erfitt
it: Tempo — medio-duro
ja: テンポ — 中〜高強度
ko: 템포 — 중~고강도
nb: Tempo — moderat-hard
nl: Tempo — matig-zwaar
pt_br: Tempo — moderado a forte
ru: Темпо — средне-тяжело
sv: Tempo — måttlig-hård
zh_hans: 节奏跑 — 中高强度

source: Tempo · between aerobic and anaerobic thresholds
ar: تيمبو · بين العتبتين الهوائية واللاهوائية
da: Tempo · mellem aerob og anaerob tærskel
de: Tempo · zwischen aerober und anaerober Schwelle
es: Tempo · entre los umbrales aeróbico y anaeróbico
fi: Tempo · aerobisen ja anaerobisen kynnyksen välillä
fr: Tempo · entre les seuils aérobie et anaérobie
is: Tempó · milli loftháðs og loftfirrts þröskuldar
it: Tempo · tra soglia aerobica e anaerobica
ja: テンポ · 有酸素性と無酸素性の閾値の間
ko: 템포 · 유산소와 무산소 역치 사이
nb: Tempo · mellom aerob og anaerob terskel
nl: Tempo · tussen aerobe en anaerobe drempel
pt_br: Tempo · entre os limiares aeróbico e anaeróbico
ru: Темпо · между аэробным и анаэробным порогами
sv: Tempo · mellan aerob och anaerob tröskel
zh_hans: 节奏跑 · 介于有氧阈与无氧阈之间

source: Tempo / sub-threshold
ar: تيمبو / تحت العتبة
da: Tempo / under tærskel
de: Tempo / unter der Schwelle
es: Tempo / subumbral
fi: Tempo / kynnyksen alle
fr: Tempo / sous le seuil
is: Tempó / undir þröskuldi
it: Tempo / sotto soglia
ja: テンポ / 閾値下
ko: 템포 / 역치 이하
nb: Tempo / under terskel
nl: Tempo / subdrempel
pt_br: Tempo / sublimiar
ru: Темпо / подпороговая
sv: Tempo / under tröskel
zh_hans: 节奏跑 / 亚阈值

source: Tempo work. Sits between aerobic and anaerobic thresholds.
ar: عمل تيمبو. يقع بين العتبتين الهوائية واللاهوائية.
da: Tempoarbejde. Ligger mellem aerob og anaerob tærskel.
de: Tempoarbeit. Liegt zwischen aerober und anaerober Schwelle.
es: Trabajo de tempo. Se sitúa entre los umbrales aeróbico y anaeróbico.
fi: Tempotyö. Sijoittuu aerobisen ja anaerobisen kynnyksen väliin.
fr: Travail au tempo. Se situe entre les seuils aérobie et anaérobie.
is: Tempóvinna. Liggur milli loftháðs og loftfirrts þröskuldar.
it: Lavoro tempo. Si colloca tra soglia aerobica e anaerobica.
ja: テンポ走。有酸素性と無酸素性の閾値の間に位置します。
ko: 템포 훈련. 유산소 역치와 무산소 역치 사이에 위치합니다.
nb: Tempoarbeid. Ligger mellom aerob og anaerob terskel.
nl: Tempowerk. Ligt tussen de aerobe en anaerobe drempel.
pt_br: Trabalho de tempo. Fica entre os limiares aeróbico e anaeróbico.
ru: Темповая работа. Между аэробным и анаэробным порогами.
sv: Tempoarbete. Ligger mellan aerob och anaerob tröskel.
zh_hans: 节奏跑训练。位于有氧阈与无氧阈之间。

source: Terms of Use
ar: شروط الاستخدام
da: Vilkår for brug
de: Nutzungsbedingungen
es: Términos de uso
fi: Käyttöehdot
fr: Conditions d'utilisation
is: Notkunarskilmálar
it: Termini di utilizzo
ja: 利用規約
ko: 이용약관
nb: Vilkår for bruk
nl: Gebruiksvoorwaarden
pt_br: Termos de uso
ru: Условия использования
sv: Användarvillkor
zh_hans: 使用条款

source: Terrible
ar: سيئ جدًا
da: Forfærdelig
de: Sehr schlecht
es: Pésimo
fi: Kauhea
fr: Très mauvais
is: Hræðilegt
it: Pessimo
ja: 非常に悪い
ko: 매우 나쁨
nb: Forferdelig
nl: Verschrikkelijk
pt_br: Péssimo
ru: Очень плохо
sv: Hemsk
zh_hans: 很差

source: Tertiary
ar: ثالثي
da: Tertiær
de: Tertiär
es: Terciario
fi: Kolmannen tason
fr: Tertiaire
is: Þriðja stigs
it: Terziario
ja: ターシャリ
ko: 3차
nb: Tertiær
nl: Tertiair
pt_br: Terciário
ru: Третичный
sv: Tertiär
zh_hans: 三级
